NSHumanReadableCopyright = "© session.im., 2020";


CFBundleName = "hallelujah";
CFBundleDisplayName = "hallelujah";
CFBundleShortVersionString = "hallelujah version 0.1";
CFBundleGetInfoString = "hallelujah version 0.1";
